/* Adobe Plugin Plist Files for DesignLibrary */
/* Localized Strings for Norwegian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "DesignLibraryEN";
CFBundleDisplayName = "DesignLibraryEN";
CFBundleGetInfoHTML = "DesignLibraryEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "DesignLibraryEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "DesignLibraryEN version 21.1.0EN";
